const paint_acril = {
    imagePath: "/img/acril.jpg",
    name: "Акриловая краска",
    categories: ['краска', 'акрил'],
    shortDescription: 'Акриловые краски Studio Acrylics PEBEO, 100 мл',
    longDescription: 'Французская акриловая краска «Studio Acrylics» от PEBEO для рисования на металле, дереве, холсте, картоне. Краски хорошо смешиваются, не смываются после высыхания, светостойкие, с хорошей адгезией. Благодаря своей густоте, краска сохраняет следы кисти или мастихина, подходит для создания объема. Краска готова к использованию.'
}
const paint_maslo = {
    imagePath: "/img/maslo.jpg",
    name: "Масляная краска",
    categories: ['краска', 'масло'],
    shortDescription: 'Краска масляная Сонет, туба 46 мл, красная светлая № 336',
    longDescription: 'Масляные краски Сонет для живописи разработаны по традиционным технологиям с использованием современных материалов, качественных пигментов и связующего по новой рецептуре. Масло Сонет отличается яркостью, чистотой цвета, высокой светостойкостью и пастозностью. Дорогие неорганические пигменты заменены светостойкими органическими, при этом аналоги соответствуют оригинальным цветам по тону.'
}
const paint_pastel = {
    imagePath: "/img/pastel_2.jpg",
    name: "Пастель сухая",
    categories: ['пастель'],
    shortDescription: 'Mungyo пастель сухая мягкая квадратная (1/2 мелка), 32 цвета',
    longDescription: 'Мягкая сухая пастель Mungyo подходит для новичков, а также для опытных художников. Подходит для работы с фоамираном, а также бумагой (картоном) и керамикой. После нанесения не требует дополнительного закрепления рисунка. Пастель изготовлена из пигментов высокого качества с добавлением карбоната кальция. Производитель: Корея'
}
const brush = {
    imagePath: "/img/kisti.jpg",
    name: "Кисти синтетика, набор",
    categories: ['кисти', 'кисти синтетика'],
    shortDescription: 'ROUBLOFF Серия 1222 (длинная ручка, жесткость 1из 4)',
    longDescription: 'Кисть плоская из волоса рыжей мягкой синтетики, обойма медная, хромированная.\n' +
        '                    Ручка длинная, пропитана лаком.\n' +
        '                    Используется для прорисовки прямых линий и прямоугольных форм.\n' +
        '                    Тонкий волос прекрасно подходит для работы с жидкими красками. Кисти не заменимы для нанесения лака.\n' +
        '                    Способна удерживать максимальное количество краски, исходя из того, на что способна синтетика.'
}
const paper_acril = {
    imagePath: "/img/paper_3.jpg",
    name: "Бумага для масла и акрила",
    categories: ['бумага', 'масло', 'акрил'],
    shortDescription: 'Блок бумаги для масла Fabriano Tela 300 г/м2, 30x40 см',
    longDescription: 'Бумага для масла "Tela" от Fabriano - это очень прочная высококачественная бумага-картон, с которой будет приятно работать и профессиональным художникам, и начинающим. Данаая бумага не содержит кислот и отбеливающих веществ. Впитывающие свойства бумаги достигаются особой слоистостью, которая ограничивает поглощение масла, связующих веществ и жидкости в допустимых и оптимальных размерах. Бумага имеет фактуру льняного золста и идеально подойдет для масляной живописи. '
}
const paper_pastel = {
    imagePath: "/img/paper_2.jpg",
    name: "Бумага для пастели",
    categories: ['бумага','пастель'],
    shortDescription: 'LANA Бумага, 160 г/м2',
    longDescription: 'Пастельная бумага Lana — это высококачественная французская бумага для пастели. Бумага имеет плотность 160г/м2, состав 45% хлопка и 55% целлюлозы. Пастельная бумага имеет ячеистую фактуру для работы пастелью, а обратная стороны гладкая. Бумага также подходит для каллиграфии, многие используют как бумагу для карточек, приглашений или работ по каллиграфии и леттеринга.'
}
